/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Blue" = "Bleu";
"Black" = "Noir";
"Magenta" = "Magenta";
"Light Gray" = "Gris Clair";
"Green" = "Vert";
"White" = "Blanc";
"Red" = "Rouge";
"Yellow" = "Jaune";
"Orange" = "Orange";
"Round Msec and Rate" = "Arrondir msec et bpm";
"Allow Tweak during QTc" = "Permettre de régler QTc";
"Default Time Calibration" = "Étal. d'temps par défaut";
"Default Amplitude Calibration" = "Étal. d'amplitude par défaut";
"Caliper Color" = "Couleur d'étriers";
"Highlight Color" = "Couleur d'étrier sélectionné";
"Line Width" = "Largeur de ligne";
"EP Calipers" = "Étriers EP";
